{
    "ASSERTION_RESULT_DESCRIPTION_LABEL": "Observasjoner",
    "ASSERTION_RESULT_DESCRIPTION_PLACEHOLDER": "Observasjoner gjort under evaluering",
    "BTN_COLLAPSE_PAGES": "Skjul nettsider for å legge inn individuelle resultater",
    "BTN_COMPLETE_SELECTED": "Sett valgt til gjennomført",
    "BTN_EXPAND_PAGES": "Vis nettsider for å legge inn individuelle resultater",
    "BTN_OPEN_SELECTED": "Åpne valgte sider",
    "BTN_SHOW_TEXT": "Vis kriterietekst",
    "BTN_UNCOMPLETE_SELECTED": "Sett valgt til uferdig",
    "CLICK_TO_DELETE": "Klikk for å slette",
    "FILTER_LEVEL_LEGEND": "Vis samsvarsnivå",
    "FILTER_NEW_IN_WCAG21": "Lagt til i WCAG 2.1",
    "FILTER_VERSION_LEGEND": "Vis versjon",
    "FILTER": "Vis",
    "HD_CRITERIA": "Suksesskriterier for å evaluere",
    "HD_SAMPLE_SELECT": "Eksempel å evaluere",
    "HOW_TO": "Hvordan møte",
    "INF_AUDIT_CRITERIA": "Dette avsnittet viser suksesskriterier for WCAG 2. Bruk filteret for å vise eller skjule suksesskriterier på forskjellige nivåer (A, AA og AAA). Du kan velge resultater som: 'Bestått', 'Mislyktes', 'Ukjent', 'Ikke til stede', 'Ikke kontrollert'; og du kan gi detaljer, kommentarer eller andre observasjoner gjort under evaluering i det tilhørende tekstfeltet.",
    "INF_AUDIT_SAMPLE": "Denne delen lister opp nettsidene du valgte i forrige trinn. Nettsidene som er sjekket i denne seksjonen, vises når 'vis nettsider for å legge inn individuelle resultater' er aktivert i delen 'suksesskriterier for å evaluere'. Du kan vise en individuell nettside som du evaluerer, eller vise flere nettsider samtidig. <br> Lenke-ikonet åpner nettsiden i et eget nettleservindu.",
    "INTRO": "Registrer resultatet fra evaluering av nettsidene som ble valgt i forrige trinn. Sammenlign resultatene mellom den strukturerte siden og de tilfeldig valgte sidene, og juster om nødvendig det valgte utvalget i forrige trinn. Mer veiledning om dette trinnet er oppgitt i <a href={{link_em_4}}> WCAG-EM Trinn 4: Kontroller det valgte utvalget</a>. <br> <strong>Merk:</strong> For hvert suksesskriterium for WCAG 2, kan du oppgi 'resultater for hele utvalget' og du kan legge inn resultater for individuelle nettsider. Du kan velge å oppgi en av de eller begge deler. For å legge inn individuelle resultater, velg nettsiden(e) under 'eksempel å evaluere' (i venstre kolonne). Deretter velger du under de spesifikke suksesskriteriene 'vis nettsider for å legge inn individuelle resultater'.",
    "LABEL_OUTCOME": "Resultat",
    "LABEL_PAGE_HANDLE": "Navn på side",
    "NO_PAGE_SELECTED": "Ingen sider er valgt under utvalg å evaluere",
    "NO_SAMPLE": "Ingen utvalg tilgjengelig. Lag et utvalg i trinn 2 og trinn 3.",
    "NOTE": "Merknad",
    "PRINCIPLE": "Prinsipp",
    "RESULTS_FOR": "Resultater for",
    "SAMPLE_FINDINGS": "Resultater for hele utvalget",
    "SELECT_ALL": "Velg alle nettsider",
    "TESTED": "Testet",
    "TITLE": "Trinn 4: Kontroller det valgte utvalget",
    "UNDERSTAND": "Forståelse",
    "UNTESTED": "{{critCount}} ikke testet"
}